


<?php

/*
Template Name: about
*/
get_header();
?>
      
    <section class="about">
        <div class="container">
            <div class="about_inner">
                <div class="item">
                    <h3>Бренд “MMSPA” предлагает сауны собственного производства </h3>
                    <p>Особенности нашей продукции:</p>
                    <ul>
                        <li>Индивидуальный дизайн, которым можно выбрать самостоятельно</li>
                        <li>Обширный выбор продукции из качественного материала </li>
                        <li>Качетсвенный материал - корпус, крыша, термопанели, скамейки и т.д.</li>
                    </ul>
                    <a href="#"class='btn'>
                        Подробнее о бренде
                    </a>

                </div>
                <img src="img/dest/about.png" alt="">
            </div>
        </div>
    </section>

    <section class="advantages">
        <div class="container">
            <h2 class="bg">
                Почему с нами удобно?
            </h2>
            <div class="advantages_inner">
                    <div class="item">
                        <img src="img/dest/advantages.png" alt="">
                        <p>
                           <strong> Бесплатный конфигуратор,</strong>  <br>
в котором вы выбираете понравившийся вам материал 
                        </p>
                    </div>
                    <div class="item">
                        <img src="img/dest/advantages.png" alt="">
                        <p>
                           <strong> Бесплатный конфигуратор,</strong>  <br>
в котором вы выбираете понравившийся вам материал 
                        </p>
                    </div>
                    <div class="item">
                        <img src="img/dest/advantages.png" alt="">
                        <p>
                           <strong> Бесплатный конфигуратор,</strong>  <br>
в котором вы выбираете понравившийся вам материал 
                        </p>
                    </div>
                    <div class="item">
                        <img src="img/dest/advantages.png" alt="">
                        <p>
                           <strong> Бесплатный конфигуратор,</strong>  <br>
в котором вы выбираете понравившийся вам материал 
                        </p>
                    </div>
            </div>
        </div>
    </section>
    
<section class="galary">
    <div class="container">
        <h2 class="bg">Наши работы</h2>
        <div class="galary_inner">
            <img src="img/dest/card.jpg" alt="">
            <img src="img/dest/card.jpg" alt="">
            <img src="img/dest/card.jpg" alt="">
            <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">  
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">  
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">
              <img src="img/dest/card.jpg" alt="">

        </div>
        <div class="more btn">Показать еще</div>
    </div>
</section>


<section class="advantages">
    <div class="container">
        <h2 class="bg">
            В цифрах о нас
        </h2>
        <div class="advantages_inner">
                <div class="item">
                    <img src="img/dest/advantages.png" alt="">
                    <h4>100+</h4>
                    <p>

                    
                        Реализованных проектов
                    </p>
                </div>
                <div class="item">
                    <img src="img/dest/advantages.png" alt="">
                    <h4>100+</h4>
                    <p>
                        Реализованных проектов
                    </p>
                </div>
                <div class="item">
                    <img src="img/dest/advantages.png" alt="">
                    <h4>100+</h4>
                    <p>
                   
                        Реализованных проектов
                    </p>
                </div>
                <div class="item">
                    <img src="img/dest/advantages.png" alt="">
                    <h4>100+</h4>
                    <p>
              
                        Реализованных проектов
                    </p>
                </div>
        </div>
    </div>
</section>

<section class="its">
    <div class="container">
        <h2 class="bg">
            MMSPA - это...
        </h2>
        <div class="its_inner">
            <img src="img/dest/about.png" alt="">
            <div class="info">
                <p>
                    Эксперты в SPA- и Wellness-системам для отдыха. MMSPA превратим ваш дачный уголок в зону отдыха и релаксации для всей семьи. 
                </p>
                <p>
                    Дайте своему телу заслуженный отдых — осознанно и с заботой. Ваша индивидуальная СПА-система поможет вам отпустить все заботы и погрузиться в глубокую релаксацию.
                </p>
                <p>
                    Наша компания предоставляет сауны, гидромассажные ванны, spa-системы и мелкие расходники для вашего отдыха и наслаждения. Именно благодаря комплексности и возможности создать свой продукт, наши клиенты получают решение, которое максимально соответствует их потребностям. 
                    Как и наши клиенты, мы понимаем, что здоровый отдых доступен каждому.
                </p>
            </div>
        </div>
    </div>
</section>

<section class="reviews">
    <div class="container">
<div class="reviews_head">

    <h2 class="bg">Отзывы</h2>
    <div class="arrows">
        <svg class="l-arr" width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
            <rect width="50" height="50" rx="6" fill="#fe6402"/>
            <path d="M10.0028 25.4116C9.99715 25.3226 9.99922 25.2331 10.0163 25.1452C10.0168 25.1431 10.0178 25.1411 10.0184 25.1385C10.0354 25.0536 10.067 24.9719 10.1058 24.8928C10.1156 24.8731 10.1254 24.8545 10.1363 24.8353C10.1813 24.7567 10.233 24.6812 10.2998 24.6144L19.6112 15.3031C20.0152 14.899 20.6701 14.899 21.0741 15.3031C21.4781 15.7071 21.4781 16.362 21.0741 16.766L13.5287 24.3113H38.9654C39.5365 24.3113 40 24.7748 40 25.3459C40 25.917 39.5365 26.3805 38.9654 26.3805H13.5287L21.0741 33.9258C21.4781 34.3298 21.4781 34.9847 21.0741 35.3888C20.8718 35.591 20.607 35.6919 20.3426 35.6919C20.0783 35.6919 19.8134 35.591 19.6112 35.3888L10.2998 26.0774C10.2842 26.0618 10.2734 26.0443 10.2594 26.0277C10.2439 26.0101 10.2294 25.992 10.2149 25.9729C10.1601 25.9015 10.1125 25.8265 10.0789 25.7463C10.0778 25.7442 10.0763 25.7432 10.0758 25.7411C10.0758 25.7406 10.0758 25.7401 10.0753 25.7396C10.0401 25.6542 10.0204 25.5647 10.009 25.4742C10.0059 25.454 10.0044 25.4333 10.0028 25.4116Z" fill="#F5F5F5"/>
            </svg>
            
            <svg class="r-arr" width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                <rect width="50" height="50" rx="6" fill="#fe6402"/>
                <path d="M39.9972 25.4116C40.0029 25.3226 40.0008 25.2331 39.9837 25.1452C39.9832 25.1431 39.9822 25.1411 39.9816 25.1385C39.9646 25.0536 39.933 24.9719 39.8942 24.8928C39.8844 24.8731 39.8746 24.8545 39.8637 24.8353C39.8187 24.7567 39.767 24.6812 39.7002 24.6144L30.3888 15.3031C29.9848 14.899 29.3299 14.899 28.9259 15.3031C28.5219 15.7071 28.5219 16.362 28.9259 16.766L36.4713 24.3113H11.0346C10.4635 24.3113 10 24.7748 10 25.3459C10 25.917 10.4635 26.3805 11.0346 26.3805H36.4713L28.9259 33.9258C28.5219 34.3298 28.5219 34.9847 28.9259 35.3888C29.1282 35.591 29.393 35.6919 29.6574 35.6919C29.9217 35.6919 30.1866 35.591 30.3888 35.3888L39.7002 26.0774C39.7158 26.0618 39.7266 26.0443 39.7406 26.0277C39.7561 26.0101 39.7706 25.992 39.7851 25.9729C39.8399 25.9015 39.8875 25.8265 39.9211 25.7463C39.9222 25.7442 39.9237 25.7432 39.9242 25.7411C39.9242 25.7406 39.9242 25.7401 39.9247 25.7396C39.9599 25.6542 39.9796 25.5647 39.991 25.4742C39.9941 25.454 39.9956 25.4333 39.9972 25.4116Z" fill="#F5F5F5"/>
                </svg>
    </div>
</div>

<div class="reviwe_slider">
    <div class="slide">
        <div class="slide_head">
            <img src="img/dest/rew.jpg" alt="">
            <span>Имя Фамилия</span>
        </div>  
        <div class="slide_body">
            <p>Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография</p>
        </div>
    </div>
    <div class="slide">
        <div class="slide_head">
            <img src="img/dest/rew.jpg" alt="">
            <span>Имя Фамилия</span>
        </div>  
        <div class="slide_body">
            <p>Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография</p>
        </div>
    </div>
    <div class="slide">
        <div class="slide_head">
            <img src="img/dest/rew.jpg" alt="">
            <span>Имя Фамилия</span>
        </div>  
        <div class="slide_body">
            <p>Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография</p>
        </div>
    </div>
    <div class="slide">
        <div class="slide_head">
            <img src="img/dest/rew.jpg" alt="">
            <span>Имя Фамилия</span>
        </div>  
        <div class="slide_body">
            <p>Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография</p>
        </div>
    </div>
    <div class="slide">
        <div class="slide_head">
            <img src="img/dest/rew.jpg" alt="">
            <span>Имя Фамилия</span>
        </div>  
        <div class="slide_body">
            <p>Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография
                Текс для отзыва, в несколько стро и сверху фотография</p>
        </div>
    </div>
</div>


    </div>
</section>
    <section class="contact">
        <div class="container">
            <h2 class="bg">Контакты</h2>
            <div class="contact_inner">
                <div class="info">
                    <div class="item">
                        <h3>Телефон</h3>
                        <a href="tel:+491732824166">+49 (173) 28-24-166</a>
                    </div>
                    <div class="item">
                        <h3>Почта</h3>
                        <a href="mailto:Info@deintub.de">Info@deintub.de</a>
                    </div>
                    <div class="item">
                        <h3>Месседжеры</h3>
                        <div class="social">
                            <a href="#"><svg width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="25" cy="25" r="24.5" stroke="#859649"/>
                                <path fill-rule="evenodd" clip-rule="evenodd" d="M32.7946 17.2125C30.7265 15.142 27.9761 14.0012 25.046 14C19.0082 14 14.0943 18.9138 14.0919 24.9532C14.0911 26.8838 14.5954 28.7684 15.554 30.4296L14 36.1058L19.8069 34.5825C21.407 35.4553 23.2084 35.9153 25.0416 35.9158H25.0461C31.0833 35.9158 35.9977 31.0016 36 24.962C36.0012 22.0349 34.8629 19.2829 32.7946 17.2125ZM25.046 34.0659H25.0422C23.4086 34.0652 21.8064 33.6262 20.4083 32.7968L20.076 32.5994L16.6301 33.5034L17.5498 30.1437L17.3333 29.7992C16.4219 28.3496 15.9406 26.6741 15.9414 24.9539C15.9433 19.934 20.0277 15.8501 25.0497 15.8501C27.4815 15.8509 29.7675 16.7991 31.4864 18.5201C33.2053 20.241 34.1514 22.5285 34.1506 24.9613C34.1485 29.9815 30.0643 34.0659 25.046 34.0659ZM30.04 27.247C29.7664 27.1099 28.4207 26.448 28.1697 26.3565C27.9191 26.2652 27.7364 26.2197 27.5541 26.4936C27.3715 26.7675 26.8471 27.3841 26.6873 27.5666C26.5276 27.7493 26.3681 27.7723 26.0944 27.6352C25.8206 27.4982 24.9387 27.2091 23.8932 26.2766C23.0796 25.5509 22.5304 24.6546 22.3706 24.3807C22.2111 24.1065 22.3693 23.9727 22.4907 23.8221C22.787 23.4542 23.0837 23.0684 23.1749 22.8859C23.2662 22.7032 23.2205 22.5433 23.152 22.4064C23.0837 22.2694 22.5363 20.9222 22.3083 20.374C22.0859 19.8405 21.8605 19.9126 21.6924 19.9042C21.5329 19.8963 21.3503 19.8946 21.1678 19.8946C20.9854 19.8946 20.6888 19.9631 20.4378 20.2372C20.187 20.5112 19.48 21.1733 19.48 22.5205C19.48 23.8677 20.4608 25.1692 20.5976 25.3519C20.7344 25.5346 22.5277 28.2991 25.2732 29.4846C25.9262 29.7668 26.436 29.9351 26.8336 30.0612C27.4893 30.2696 28.0858 30.2401 28.5575 30.1697C29.0834 30.091 30.1767 29.5075 30.405 28.8682C30.633 28.2288 30.633 27.6809 30.5645 27.5666C30.4962 27.4525 30.3137 27.3841 30.04 27.247Z" fill="#859649"/>
                                </svg>
                                </a>
                                <a href="#"><svg width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="25" cy="25" r="24.5" stroke="#859649"/>
                                    <g clip-path="url(#clip0_2015_7)">
                                    <path d="M35.5692 15.8023C35.2153 15.478 34.7122 15.37 34.2563 15.5202L14.9123 21.8968C14.3851 22.0706 14.0276 22.5412 14.0015 23.0956C13.9755 23.6501 14.2872 24.1522 14.7957 24.3747L19.5796 26.4678C19.603 26.5761 20.9763 32.9456 21.023 33.1621C21.0829 33.4402 21.2241 33.6879 21.5231 33.7641C21.8256 33.8412 22.0392 33.6759 22.2649 33.5069C22.3905 33.4129 25.815 30.8487 25.815 30.8487L29.9653 34.2449C30.207 34.4428 30.5025 34.546 30.8038 34.546C30.9472 34.5459 31.092 34.5226 31.2328 34.4748C31.6697 34.3267 31.9935 33.9702 32.099 33.5212L35.9648 17.0855C36.0746 16.6183 35.9231 16.1266 35.5692 15.8023ZM22.5742 27.6672C22.5718 27.6728 22.5695 27.6791 22.5673 27.6867L21.767 30.4826L20.874 26.3406L27.0149 22.9287L22.7215 27.4179C22.6538 27.4887 22.6041 27.5742 22.5742 27.6672ZM22.8282 31.471L23.1916 30.2011L23.5393 28.9864L24.785 30.0058L22.8282 31.471ZM34.707 16.7897L30.8413 33.2253C30.8394 33.2335 30.8368 33.2447 30.8179 33.2511C30.7992 33.2575 30.79 33.2502 30.7836 33.2449L26.2422 29.5286C26.2421 29.5285 26.242 29.5284 26.2418 29.5283L24.1377 27.8065L30.8977 20.7382C31.1185 20.5073 31.1374 20.1498 30.9422 19.8969C30.7469 19.644 30.3962 19.5718 30.117 19.727L20.1074 25.2884L15.3137 23.1909C15.299 23.1846 15.291 23.181 15.2922 23.1563C15.2933 23.1317 15.3017 23.1289 15.3168 23.1239L34.6608 16.7473C34.6702 16.7443 34.6807 16.7408 34.6963 16.7549C34.7118 16.7692 34.7093 16.78 34.707 16.7897Z" fill="#859649"/>
                                    </g>
                                    <defs>
                                    <clipPath id="clip0_2015_7">
                                    <rect width="22" height="22" fill="white" transform="translate(14 14)"/>
                                    </clipPath>
                                    </defs>
                                    </svg>
                                    </a>
                                    <a href="#"><svg width="50" height="50" viewBox="0 0 50 50" fill="none" xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="25" cy="25" r="24.5" stroke="#859649"/>
                                        <g clip-path="url(#clip0_2015_9)">
                                        <path d="M26.4609 35.957H22.9378C22.3494 35.957 21.8707 35.4783 21.8707 34.8899V26.9433H19.8152C19.2267 26.9433 18.748 26.4645 18.748 25.8762V22.4711C18.748 21.8826 19.2267 21.4039 19.8152 21.4039H21.8707V19.6987C21.8707 18.008 22.4016 16.5696 23.4058 15.5392C24.4146 14.504 25.8243 13.957 27.4826 13.957L30.1695 13.9614C30.757 13.9624 31.2348 14.4411 31.2348 15.0286V18.1901C31.2348 18.7786 30.7563 19.2573 30.168 19.2573L28.3589 19.258C27.8072 19.258 27.6667 19.3686 27.6367 19.4025C27.5872 19.4587 27.5283 19.6177 27.5283 20.0566V21.4037H30.032C30.2205 21.4037 30.4032 21.4502 30.5601 21.5378C30.8986 21.727 31.1091 22.0847 31.1091 22.4712L31.1078 25.8763C31.1078 26.4645 30.6291 26.9432 30.0406 26.9432H27.5283V34.8899C27.5283 35.4783 27.0494 35.957 26.4609 35.957ZM23.1604 34.6673H26.2384V26.3659C26.2384 25.973 26.5581 25.6534 26.9509 25.6534H29.818L29.8192 22.6936H26.9507C26.558 22.6936 26.2384 22.374 26.2384 21.9811V20.0566C26.2384 19.5527 26.2896 18.9797 26.6699 18.549C27.1295 18.0283 27.8537 17.9682 28.3586 17.9682L29.9451 17.9676V15.2508L27.4816 15.2468C24.8165 15.2468 23.1604 16.9528 23.1604 19.6987V21.9811C23.1604 22.3739 22.8408 22.6936 22.4481 22.6936H20.0378V25.6534H22.4481C22.8408 25.6534 23.1604 25.973 23.1604 26.3659V34.6673Z" fill="#859649"/>
                                        </g>
                                        <defs>
                                        <clipPath id="clip0_2015_9">
                                        <rect width="21.957" height="22" fill="white" transform="translate(14 14)"/>
                                        </clipPath>
                                        </defs>
                                        </svg>
                                        </a>
                        </div>
                    </div>
                    <div class="item">
                        <h3>Адрес</h3>
                        <a href="#">Große Heide 54 32425 <br> Minden (Lager)</a>
                    </div>
                    <a href="#form" class="placeOrder">Заказать звонок </a>

                </div>
                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5020.634575796489!2d8.872232122180296!3d52.31866182190513!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47ba74f8a000e289%3A0xbebea68d6c246695!2zR3Jvw59lIEhlaWRlIDU0LCAzMjQyNSBNaW5kZW4sINCT0LXRgNC80LDQvdC40Y8!5e0!3m2!1sru!2s!4v1725888085502!5m2!1sru!2s" width="100%" height="100%" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
            </div>
        </div>
    </section>



<?php get_footer();?>